Repository: logicandy/wp_mkst
Catalog: lang/mkst-*.po
Languages: ru_ru

source: Shipment Tracking Settings
ru_ru: Настройки отслеживания отправлений

source: Shipment Tracking
ru_ru: Отслеживание отправлений

source: Tracking info successfully added.
ru_ru: Информация для отслеживания успешно добавлена.

source: An error occured, tracking info not added.
ru_ru: Возникла ошибка, информация для отслеживания не была добавлена.

source: Looks like this track already exists.
ru_ru: Этот трэк уже отслеживается.

source: Verify code was sent, it will be active for 10 minutes.
ru_ru: Код подтверждения отправлен. Введите его в течение 10 минут.

source: Verifying code is overdue.
ru_ru: Код подтверждения просрочен.

source: Cellphone successfully verified.
ru_ru: Номер телефона успешно подтверждён.

source: Verifying code is wrong.
ru_ru: Неверный код подтверждения.

source: add new track
ru_ru: добавить трэк

source: You should be logged in to view this page.
ru_ru: Вы должны авторизоваться для просмотра этой страницы.

source: Add new track
ru_ru: Добавить трэк

source: Select provider
ru_ru: Выберите ТК

source: Shipment description
ru_ru: Описание отправления

source: CSS order
ru_ru: порядок CSS

source: Cellphone
ru_ru: Телефон

source: click to remove
ru_ru: нажмите для удаления

source: Your current phone, used for sms notification
ru_ru: Текущий номер, используемый для смс оповещений

source: Verify
ru_ru: Подтвердить

source: Provide phone number for receiving shipment updates by sms.
ru_ru: Укажите номер телефона, чтобы получать оповещения по смс.

source: Save phone
ru_ru: Сохранить

source: No providers found.
ru_ru: Не найдены ТК.

source: Main plugin settings
ru_ru: Основные настройки

source: Providers settings
ru_ru: Настройки ТК

source: last oper.
ru_ru: посл. опер.

source: updated
ru_ru: обновлено

source: Confirm receipt.
ru_ru: Подтвердить получение.

source: History not found.
ru_ru: История не найдена.

source: Active tracks not found.
ru_ru: Не найдено активных трэков.
